
<html>
 <head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <title>Business Plan</title>
   <link href="style.css" rel="stylesheet" />
 
 </head>

<body>
<img src="img3.jpg" align="middle ">	
<div class="test">

    Бізнес план - план створення або розвитку підприємства.

    <p>Метою складання бізнес-плану є планування господарської діяльності підприємства на найближчий та віддалений періоди. Бізнес-план відповідає на багато питань щодо майбутнього існування фірми, як:
</p>
<ul>
	<li>Визначення виду діяльності фірми, цільових ринків і місця підприємства на цих ринках;</li>

<li> Формулювання стратегії та тактики підприємства;</li>

 <li>Вибір конкретного виду послуг, які будуть надаватись фірмою;</li>

<li> Оцінка виробничих та невиробничих затрат;</li>

<li> Розробка маркетингових заходів по вивченню ринку, рекламі, стимулюванню попиту та ін.</li>

<li> Оцінка фінансових затрат фірми для передбачених завдань;</li>

<li> Підбір кадрів для підприємства;</li>

 <li>Передбачення труднощів на шляху до виконання планів.</li>
	</ul>

</div>
</div>
</body>
</html>


