
<html>
 <head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <title>Business Plan</title>
   <link href="style.css" rel="stylesheet" />
 
 </head>

<body>
<img src="1.png" align="center">
 <div><h3>Структура бізнес-плану може бути представлена такими пунктами:</h3>
  <ol>
<li>Титульний лист;</li>
<li>Резюме;</li>
<li>Мета проекту;</li>
<li>Аналіз ринку в певній сфері;</li>
<li>Положення підприємства в галузі;</li>
<li>Опис продукту;</li>
<li>Маркетинг план по збуту продукції;</li>
<li>План виробництва;</li>
<li>Організаційний план;</li>
<li>Фінансове планування;</li>
<li>Аналіз ризику;</li>
<h4>Розкриття найважливіших пунктів:<br></h4>
<h5>Положення підприємства в галузі</h5>
   <ul>
<li> усі види діяльності підприємства, його продукція(послуги),
споживачі(клієнти);</li>
<li> організаційно-правова форма підприємства, організаційна структура,
засновники, партнери та персонал;</li>
<li> фінансово-економічні показники діяльності підприємства (фірми);</li>
<li> розташування підприємства (адреса, характеристика будівлі або
приміщення, власність або оренда, необхідність реконструкції);</li>
<li> специфіка роботи (сезонність, час роботи (години та дні тижня) та інші
особливості, пов'язані зі сферою бізнесу або використовуваними ресурсами).</li>
    </ul>
<h4>Опис продукту</h4>
<h5>Орієнтовна структура розділу:</h5>
     <ul>
<li> найменування продукції (послуги);</li>
<li> призначення та область застосування;</li>
<li> опис і основні характеристики;</li>
<li> конкурентоспроможність продукції (послуги) з виділенням параметрів,
за якими продукт перевершує конкурентів або поступається;</li>
<li> патентоспроможність і авторські права;</li>
<li> наявність або необхідність ліцензування продукції;</li>
<li> наявність сертифіката якості продукції;</li>
       </ul>
<h4>План виробництва</h4>
У цьому розділі здійснюється розрахунок виробничих витрат на планований
обсяг збуту: розрахунок собівартості продукції, складання кошторису витрат на
виробництво, визначення змінних і постійних витрат в собівартості. Орієнтовна
структура розділу така:
    <ul>
<li> загальні відомості про виробничі структури підприємства, наявності
необхідних транспортних зв'язків, інженерних мереж (електроенергія, вода, тепло,
каналізація, зв'язок та ін.), ресурсів, близькість до ринку збуту;</li>
<li> використовувана технологія і рівень її освоєння підприємством;</li>
<li> потреба в виробничих площах;</li>
<li> потреба в виробничому персоналі (чисельність, спеціалізація,
кваліфікація);</li>
<li> задоволення вимог щодо забезпечення екологічності виробництва для
навколишнього середовища і безпеки працюючих;</li>
<li> готівкові та необхідні виробничі потужності;</li>
<li> характеристика обладнання;</li>
<li> планування джерел постачання сировини, матеріалів, обладнання та
робітничих кадрів;</li>
<li> визначення собівартості всіх видів продукції;</li>
<li> кошторис поточних витрат на виробництво;</li>
<li> аналіз структури собівартості.</li>
      </ul>
<h4>Фінансове планування</h4>
В цьому розділі плануються інвестиційні вкладення (на будівельномонтажні роботи, придбання обладнання, створення оборотних коштів та ін.).
Обираються джерела фінансування проекту. Наводиться схема повернення
кредитних коштів.
Завершуватися розділ фінансового планування має аналізом ефективності
проекту. Для цих цілей можна використовувати методику проектного аналізу,
методи економічного аналізу фінансово-господарської діяльності
(рентабельність, фінансова стійкість проекту тощо).
 <h5>Орієнтовна структура розділу така: </h5>
    <ul>
<li> звіт про прибутки та збитки за кожен рік терміну реалізації проекту,
(перший рік помісячно);</li>
<li> структура податкових платежів;</li>
<li> план руху грошових коштів першого року;</li>
<li> плановий баланс першого року;</li>
<li> потреба в інвестиціях;</li>
<li> витрати, пов'язані з обслуговуванням кредиту (лізингу) (можуть
бути проаналізовані окремо);</li>
<li> аналіз ефективності проекту.</li>
      </ul>
  </div>
</body>
</html>


